HSDTaskName = "Energia";
RetrieveInformationProcessTitle = "Recupero di informazioni…";
ApplySettingsProgressTitle = "Applicazione impostazioni…";

HSDMatrixTitle = "Modalità lampada:";
HSDEnergySaveItemName = "Risparmio energetico";
HSDEnergySaveItemHint = "La lampada dello scanner si spegne dopo quindici minuti di inattività.";
HSDFasterScanningItemName = "Scansione più veloce";
HSDFasterScanningItemHint = "La lampada dello scanner si accende e rimane accesa per un periodo di tempo prolungato.";

HSDPopupTitle = "Spegne automaticamente lo scanner:";
HSDOneHourValue = "Dopo un'ora";
HSDTwoHourValue = "Dopo due ore";
HSDFourHourValue = "Dopo quattro ore";
HSDEightHourValue = "Dopo otto ore";
HSDNeverValue = "Mai";
